{
  "Processo Recebimento de Notas Fiscais_versão humanizada_GIGI.pdf": " \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.      \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.      \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \n \nSolicitacao%20para\nmetrizacao%20J1BTA\n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.      \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.      \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n\n\n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n\n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.     \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n \n \n \n \n \n \n \nAs informações contidas neste documento são confidenciais e direcionadas para a White Martins e suas subsidiárias.      \nNão podem ser fornecidas a terceiros sem aviso prévio e expresso consentimento da White Martins. \n",
  "Processo Manifestação do destinatário_versão humanizada_GIGI.pdf": "Manifestação do desƟnatário.  \nO que é?  \nA manifestação do desƟnatário permite ao desƟnatário da NF-e manifestar-se sobre a sua \nparƟcipação comercial descrita. É o registro de evento por parte de quem recebeu uma NF-e, \ncom o  objeƟvo de informar ao Fisco que tem conhecimento sobre a emissão, e se a operação \nestá conﬁrmada, se não foi realizada, ou se a desconhece. \nNota: com a manifestação, ﬁca dispensada a necessidade de assinatura no canhoto do DANFE. \nObjetivo de solicitar a Manidfestação do Destinatário? \nA Manifestação do Destinatário protege a empresa de problemas fiscais em casos de \nnotas emitidas sem o seu conhecimento; \nEvitar o uso indevido de sua Inscrição Estadual, por parte de emitentes de NF-e que \nutilizam inscrições estaduais idôneas para acobertar operações fraudulentas de remessas \nde mercadorias para destinatário diverso do indicado no documento fiscal; \nObter o XML das NF-e, que não tenham sido transmitidas pelo respectivo emitente; \nSegurança jurídica no uso do crédito fiscal correspondente, pois uma nota confirmada não \npoderá ser cancelada pelo seu emitente; \nRegistrar junto aos seus fornecedores que a mercadoria foi recebida, e constituir \nformalmente o vínculo comercial que resguarda juridicamente o acordo comercial, sem a \nnecessidade de assinatura no canhoto impresso no DANFE. \n \nQuais são os tipos de Manifestação do destinatário?  \nCiência da emissão: É o registro de que o destinatário tem conhecimento da emissão da NF-\ne contra o seu CNPJ. \nConfirmação da operação: O evento é registrado nessa categoria, caso seja reconhecido \nque a mercadoria à qual a nota fiscal se refere foi, de fato, recebida. Também é possível \nconfirmar mesmo se o produto não chegou, mas é importante levar em conta que, após a \nconfirmação, não é mais possível cancelar a NF-e. \nOperação não realizada: A opção é registrar que não recebeu a mercadoria acordada. \nTambém vale para situações em que houve um sinistro da carga durante o transporte. ou se \no produto errado é entregue. \nDesconhecimento da operação: É quando o destinatário declara que não solicitou a \noperação descrita na NF-e \n \n \nO que é recusa de Nfe? \nA mercadoria recusada é aquela não entregue ao destinatário  por algum  motivo, seja por \noposição ao seu recebimento, ou outro motivo que impossibilite a sua entrega. \nA recusa de uma nota fiscal se dá a partir de um procedimento chamado Manifestação do \nDestinatário Eletrônica. \nPrazos para manifestação do destinatário?  \nO destinatário deve apresentar uma manifestação conclusiva dentro de um prazo de 180 \ndias, contados a partir da data de autorização da NF-e. \n \nComo solicitar a manifestação do Destinatário? \nPara solicitar a Manifestação, basta solicitar a abertura de requisição no ASK, \nselecionando a opção: \n \nOperações Fiscais > Manifestação do Destinatário \nNa requisição deve ser informado o motivo da manifestação, anexar o e-mail com a \nautorização do Especialista Fiscal da Região e uma cópia da NF-e. \nPara abrir sua requisição clique aqui> \nhttps://bdesk.whitemartins.com.br/cardapio/descricao?id=308 \n \n  \n \n",
  "Processo de Cancelamento Extemporâneo_versão humanizada GIGI.pdf": "Processo de Cancelamento Extemporâneo  \nO que é cancelamento extemporâneo \nO cancelamento extemporâneo nada mais é do que um cancelamento de nota ﬁscal eletrônica \nque é realizado fora do prazo estabelecido em lei (ele varia por estado, mas, geralmente, é de 24 \nhoras após a emissão da nota ﬁscal). \nNota: Termo “Extemporâneo”, signiﬁca que foi realizado fora do prazo estabelecido ou previsto. \n \nObjeƟvo do cancelamento extemporâneo \nO cancelamento extemporâneo também é conhecido como cancelamento fora do prazo. Ele \nserve como uma opção para corrigir eventuais erros ou inconsistências de uma nota ﬁscal \neletrônica (NFe) já emiƟda. \n \nQuais são as condições para o cancelamento extemporâneo da nota ﬁscal eletrônica - NFe \nExistem algumas condições para que o cancelamento da nota ﬁscal possa ocorrer: \n• \nSomente poderá ser cancelada uma nota ﬁscal eletrônica cujo uso tenha sido \npreviamente autorizada pela Sefaz. \n• \n Não tenha ocorrido o fato gerador, ou seja, ainda não tenha ocorrido a saída da \nmercadoria do estabelecimento. \n• \nQuando uma nota ﬁscal eletrônica está vinculada a um CT-e (conhecimento de \ntransporte), ou MDF-e (manifestação do desƟnatário), esta não poderá ser Cancelada.  \nNota: Caso o emitente da nota ﬁscal eletrônica tente registar um Cancelamento, quando há um \nvínculo com um CT-e ou MDF-e, a Sefaz retornará a Rejeição \"690 - Pedido de cancelamento para \nNF-e com CT-e ou MDF-e“ vinculado. \n \nQual o prazo para solicitar o cancelamento extemporâneo \nO prazo para solicitar o cancelamento extemporâneo junto a SEFAZ pode variar dependendo do \nestado e das regras especíﬁcas estabelecidas pela legislação ﬁscal estadual. \n \nPedido de cancelamento extemporâneo junto a SEFAZ  \nO Pedido de Cancelamento da nota ﬁscal eletrônica deverá ser realizado de acordo com \nprocedimento estabelecido por cada Sefaz. \n• \nPedido junto a Sefaz e posterior transmissão eletrônica \n• \nEmissão de nota ﬁscal eletrônica de estorno (nota writer) \n• \nPedido com abertura de processo administraƟvo    \n \nComo solicitar o cancelamento extemporâneo \nPara os estados de Alagoas (AL), Distrito Federal (DF), Minas Gerais (MG), Rio de Janeiro (RJ), \nMato Grosso do Sul (MS), Rio Grande do Norte (RN) e São Paulo (SP) será via transmissão \neletrônica. \nPara solicitar o Cancelamento Extemporâneo, basta solicitar a abertura de requisição no ASK, \nselecionando a opção: \nTributário - Consultoria Fiscal Campo > Cancelamento Extemporâneo (Sem nota Writer) \nNa requisição deve anexar NF-e origem em pdf e comprovante da recusa na SEFAZ. \nPara abrir sua requisição clique \naqui> hƩps://bdesk.whitemarƟns.com.br/cardapio/descricao?id=308    \n \nPara os estados Acre (AC), Manaus (AM), Bahia (BA), Ceará (CE), Espirito Santo (ES), Maranhão \n(MA), Paraná (PR), Pernambuco (PE), Rio Grande do Sul (RS), Roraima (RR), Santa Catarina (SC), \nSergipe (SE) e TocanƟns (TO) ocorrerá via emissão da nota ﬁscal de estorno (solicitação nota \nwriter). \nPara solicitar o Cancelamento Extemporâneo, basta solicitar a abertura de requisição no ASK, \nselecionando a opção: \n Tributário - Consultoria Fiscal Campo > Emissão Nota Writer \nNa requisição deve anexar NFe Origem, Planilha Emissão Nota Fiscal Writer v.4 com o \npreenchimento da sheet “Dados Solicitante” \nPara abrir sua requisição clique \naqui> hƩps://bdesk.whitemarƟns.com.br/cardapio/descricao?id=308    \n \nPara os estados Amapá (AP), Mato Grosso (MT), Paraíba (PB), Rondônia (RO), Goiás (GO), Pará \n(PA) e Piauí (PI) o pedido ocorrerá via processo administraƟvo. \nPara solicitar o Cancelamento Extemporâneo, basta solicitar a abertura de requisição no ASK, \nselecionando a opção: \nTributário - Consultoria Fiscal Campo > Cancelamento Extemporâneo (Sem Nota Writer) \nNa requisição deve anexar NF-e origem em pdf e comprovante da recusa na SEFAZ. \nPara abrir sua requisição clique \naqui> hƩps://bdesk.whitemarƟns.com.br/cardapio/descricao?id=308    \n \n \n \n",
  "Determinação_IVA_ Finalidade_Compra e Aquisição.pdf": " \n \nÉ de extrema importância conhecer para qual processo o usuário está fazendo a \naquisição de compras, antes mesmo de começar a fazer o pedido. Saber a ﬁnalidade da \ncompra inﬂuencia na uƟlização dos materiais, no IVA adequado e nos impostos da Nota \nFiscal. \nPara a correta uƟlização do IVA no SAP, deverá sempre indicar a ﬁnalidade da compra, \npois somente após, será possível ser idenƟﬁcado corretamente o IVA a ser uƟlizado. \n \nTipos de Pedidos de Compra  \n Compra para Industrialização \n Compra para Comercialização \n Aquisições de AƟvo Operacional \n Aquisições de AƟvo Operacional – Projetos \n Compra para Consumo AdministraƟvo e AƟvo Não Operacional \n Aquisição de Fretes \n Aquisição de Energia Eletrica – Processo ProduƟvo e Processo AdministraƟvo \n Aquisição de Serviços ligados à operação da empresa \n Aquisição de Serviços que NÃO estão ligados à operação da empresa \n \nIVA - Pedido de Compra para Industrialização  \nIndustrialização é a compra do material que será manufaturado, ou que vai passar por \num processo de produção. \nNota: Consulte o espelho, e ou, formulário de compra encaminhado pelo fornecedor, \nquais os impostos estão destacados para que o IVA seja determinado corretamente.  \nVide arquivo: Determinação_IVA_Finalidade_Compra_Industrialização.pptx \n \nIVA - Pedido de Compra para Comercialização \nComercialização é a compra de produto para revenda, sem modiﬁcação das \ncaracterísƟcas do item. \nNota: Consulte o espelho, e ou, formulário de compra encaminhado pelo fornecedor, \nquais os impostos estão destacados para que o IVA seja determinado corretamente. \nVide arquivo: Determinação_IVA_Finalidade_Compra_Comercialização \n \n \nIVA - Pedido de Compra de AƟvo Operacional \nCompra de AƟvos que dão direito à recuperação do ICMS (CIAP). \nEx: AƟvos ligados a produção, máquinas, equipamentos, cilindros, etc. \nOperação: São os aƟvos ligados ao processo produƟvo, e ou, aƟvidade ﬁm, onde \nrecupera o imposto (CIAP) no momento do recebimento da nota ﬁscal de compra. \nVide arquivo: Determinação_IVA_Finalidade_Compra_AƟvo_Operacional.pptx \n \nIVA - Pedido de Compra de AƟvo Operacional - Projeto \nCompra de AƟvos que dão direito à recuperação do ICMS (CIAP). \nEx: AƟvos ligados a produção, máquinas, equipamentos, cilindros, etc. \nProjeto: São os ativos ligados ao processo produtivo, os quais são adquiridos para \nProjeto em Andamento. Nesse caso o crédito (CIAP) somente iniciará após a \nconclusão/encerramento do projeto. \nNota: A aquisição de Ativo para uso na Operação, e ou para utilização em Projeto, ambos \nrecuperam os impostos (CIAP). A diferença é que a compra para Projeto, inicia-se o \ncrédito somente após a conclusão/encerramento do projeto, quanto que para uso na \noperação, o credito inicia-se imediatamente. \nVide arquivo: Determinação_IVA_Finalidade_Compra_AƟvo_Projeto.pptx \n \nIVA - Pedido de Consumo AdministraƟvo e AƟvo Não Operacional \nConsumo AdministraƟvo – refere-se a compra de materiais para uso ou consumo com \nuƟlização nos processos que não estão relacionados à produção. \nEx: Material de escritório, material de limpeza em geral, ferramentas e etc. \nAƟvos AdministraƟvo não operacionais, refere-se a aquisição de bens que serão \naƟvados, mas não tem relação direta com a produção.  \nEx: Equipamentos para o escritório administraƟvo, mesas, cadeiras, etc. \n \n \n \n \n \n \nNeste caso a empresa não se apropria de nenhum imposto destacado nas notas ﬁscais, \nporém é necessário idenƟﬁcar como a nota será emiƟda pelo Fornecedor para receber \ncorretamento no sistema. \nImpostos que podem constar no documento ﬁscal e não garantem direito a crédito: \n- ICMS - Caso destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- ICMS ST - Caso destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- IPI - Caso Destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- PIS/Coﬁns - Sem direito a crédito. \n- DIFAL - Cálculo efetuado pela empresa nas suas aquisições. \nVide arquivo: Determinação_IVA_Finalidade_Compra_Consumo AdministraƟvo e AƟvo \nOperacional.pptx \n \nIVA - Pedido nas Operações/aquisição de Frete \nAquisição de Serviço de Frete para várias modalidades de operações na empresa. \nExistem vários IVA’s para operação de FRETE, e a determinação do correto código a ser \nuƟlizado está ligado a operação que este frete está ligado diretamente. \nAbaixo temos a lista dos IVA´s de Frete criados, para as nossas operações e situações: \nVide arquivo: Determinação_IVA_Finalidade_Aquisição_Frete.pptx \n \nIVA - Pedido nas Operações/aquisição de Energia \nAquisição de Serviço de Energia nas operações industrial e consumo administraƟvo. \nOs IVA’s para aquisição de Energia Elétrica são disƟntos para a energia consumida na \nárea ProduƟva, pois consƟtuem direito ao crédito de ICMS e Pis/Coﬁns, enquanto para \nConsumo na área administraƟva, são levados para despesa, sem direito a crédito dos \nimpostos.  \nLogo, nos pedidos de Energia Elétrica é importante ﬁcar atento para indicação correta \ndo IVA com crédito de ICMS, apenas quando associado ao item ligado a produção e \nrespeitando os percentuais do laudo. Assim, precisamos incluir 2 (duas) linhas nos \npedidos, com os itens e valores corretos de cada operação. \n \n \nVide arquivo: Determinação_IVA_Finalidade_Aquisição_Energia Elétrica.pptx \n \nIVA - Pedido de Serviços que estão ligados à operação da empresa.  \nEx. Assistência Tecnica, Instalação, Vaporização, Serviços de Engenharia etc, quando \ndirecionados ao processo fabril. \nVide arquivo: Determinação_IVA_Finalidade_Aquisição Serviços_Ligados a \nOperação.pptx \n \nIVA - Pedido de Serviços que NÃO estão ligados à operação da empresa \nEx. Consultorias, Auditorias, Inspeções, etc. \nO código IVA YF também será uƟlizado: Para o Fornecedor optante do Simples Nacional \n(Microempresa). \nVide arquivo: Determinação_IVA_Finalidade_Aquisição Serviçoes_Não Ligados a \nOperação.pptx \nIVA – Pedidos com Fornecedor Simples Nacional ou Microempresa? \nConsulte \npelo \nCNPJ \ndo \nseu \nfornecedor \nno \nsite \nda \nReceita \nclicando \nhƩps://www8.receita.fazenda.gov.br/simplesnacional/aplicacoes.aspx?id=21 \nVide arquivo: Determinação_IVA_Consulta_CNPJ_Simples_Nacional.pptx \n \nMaterial para consulta:  \nAs Contribuições de PIS/Coﬁns na maioria dos casos não é destacado em NFe impressa \n(DANFE) mas está dentro do preço da mercadoria e destacado no documento eletrônico \nque é o XML. \nÉ importante consultar via, espelho, e ou, formulário de compra encaminhado pelo \nfornecedor, quais os impostos estão destacados, para que seja indicado corretamente, \ne a escolha do IVA seja determinado de acordo. \nICMS é o imposto sobre Circulação de Mercadorias, e de Prestações de Serviços de \nTransporte Interestadual e Intermunicipal e de Comunicação. É um imposto de \ncompetência estadual \nIPI (Imposto sobre Produtos Industrializados), incide sobre os produtos da indústria \nnacional , ou na importação de produtos estrangeiros no desembaraço aduaneiro. É um  \n \n \nimposto de competência Federal, e as alíquotas cobradas, variam de acordo com o \nproduto. \nIcms Substituição Tributária (ST) do ICMS é o regime pelo qual a responsabilidade pelo \nimposto devido em relação às operações ou prestações de serviços é atribuída a outro \ncontribuinte. A atribuição de responsabilidade dar-se-á em relação a mercadorias, bens \nou serviços previstos em lei de cada Estado. \nImportação é o processo comercial e fiscal que consiste em trazer um bem, que pode \nser um produto ou um serviço, do exterior para o país de referência. \n \n",
  "Processo Carta de correção_versão humanizada_GIGI.pdf": "Carta de correção \nO que é?  \nA carta de correção eletrônica (CC-e) é um documento que tem como função \ncorrigir/incluir/alterar algumas informações que foram imputadas de forma errada, ou \ninformações faltantes em uma Nota Fiscal eletrônica. \nO que pode ser corrigido? \nÉ possível corrigir as seguintes informações da Nota Fiscal Eletrônica através da Carta \nde Correção Eletrônica: \n \nCFOP – Código Fiscal da Operação – desde que não mude a natureza dos \nimpostos; \n \nCST– Código de Situação Tributária – desde que não mude valores fiscais; \n \nPeso bruto e líquido, volume e acondicionamento; \n \nDescrição da mercadoria – desde que não altere a alíquota do imposto; \n \nDados do transportador como nome ou demais dados cadastrais; \n \nRazão Social do destinatário – desde que não mude totalmente; \n \nEndereço do destinatário – desde que não mude totalmente; \n \nDados adicionais – corrigir informações mais específicas, como erro na \nfundamentação legal da operação, item da legislação que indique benefício fiscal \nà saída de produtos, entre outras possibilidades. \nEm resumo, pode-se dizer que é permitida a utilização de CCe para regularização de \nerros em campos específicos da NF-e, desde que este não esteja relacionado aos \ndados que determinam o valor do imposto. \n \nO que não pode ser corrigido?  \nA correção não se aplica nos seguintes casos: \n \nValores fiscais que determinam o valor do imposto, tais como: base de cálculo, \nalíquota, diferença de preço, quantidade, valor da operação. Nestes cenários, é \nnecessário utilizar a NF-e Complementar. \n \nCorreção de dados cadastrais que implique mudança do remetente ou do \ndestinatário. \n \nDescrição da mercadoria que altere as alíquotas de impostos. \n \nDestaque de Impostos ou quaisquer outros dados que alterem o Cálculo ou a \nOperação do Imposto. \n \nSolicitar carta de correção eletronica (CCe) \nPara solicitar uma Carta de Correção, basta preencher o formulário padrão no \nlink Formulario Carta de Correção e anexar na requisição ASK selecionando a opção: \n \nOperações Fiscais > Carta de Correção - Solicitar carta correção \nPara abrir sua requisição clique \naqui hƩps://bdesk.whitemarƟns.com.br/cardapio/descricao?id=346 \nConsultar Carta de correção eletrônica (Cce) \nA carta de correção eletrônica, sempre poderá ser consultada no site da Sefaz autorizadora \n(Sefaz da unidade federada do emitente ou Sefaz-Virtual) ou no Portal Nacional da NF-e \nhttp://www.nfe.fazenda.gov.br/portal/principal.aspx \nAo consultar a chave de acesso da NF-e no Portal da SEFAZ, será apresentado a CC-e \nvinculada, que indica que houve a correção de alguma informação. \n  \nSolicitar 2º via de carta de correção eletrônica ( CCe) \nA carta de correção eletrônica é encaminhada para o e-mail do solicitante, porém, para \nsolicitar a 2ª Via da Carta de Correção Eletrônica, basta abrir uma requisição  ASK \nselecionando a opção: \n \nOperações Fiscais > Carta de Correção - Solicitar Segunda Via \nPara abrir uma requisição ASK, clique aqui \nhƩps://bdesk.whitemarƟns.com.br/cardapio/descricao?id=309 \n \n",
  "Processo Determinação Código IVA_versão humanizada_GIGI.pdf": " \n \nO que é o imposto IVA?  \nO Imposto sobre Valor Agregado (IVA) é um modelo de uniﬁcação de impostos. No IVA, \ncada etapa da cadeia produƟva é determinado o imposto referente ao valor adicionado \nao produto ou serviço. \nComo se faz a determinação do IVA nos Pedidos de Compra? \nQuando um documento de compra é criado no SAP, é preciso inserir o código IVA correto \npara informar ao sistema os impostos por produtos e operação ou serviços relacionados. \n \nEsses códigos são previamente cadastrados no SAP e representam as diversas categorias, \nalíquotas e esferas tributárias. Este IVA deﬁnido é que vai compor  no pedido de compra  \na tributação que o Fornecedor deverá uƟlizar em suas notas ﬁscais, e que vai ser validado \nna hora do  recebimento automáƟco ou manual  da White MarƟns, e suas empresas do \nGrupo. \nA uƟlização do IVA no SAP deverá sempre analisar a operação que vai ocorrer e qual a \nﬁnalidade da compra. É de extrema importância antes de colocar o IVA no campo \nespeciﬁco conhecer para qual processo o usuário está fazendo a aquisição. \nO usário não deve ser um profundo conhecedor da legislação tributária, mas deverá \nconhecer como será emiƟda a nota ﬁscal  pelo Fornecedor. É importante veriﬁcar via, \npedido de compras, que foi emiƟdo e enviado ao Fornecedor se os dados de valores total \ne  impostos informados neste documento foram conﬁrmados, pois isto vai auxiliar na \ndeterminação correta do IVA. \nPara a correta uƟlização do IVA no SAP, deverá sempre indicar a ﬁnalidade da compra, \npois somente após, será possível ser idenƟﬁcado corretamente o IVA a ser uƟlizado. \nTipos de Pedidos de Compra  \n Compra para Industrialização \n Compra para Comercialização \n Aquisições de AƟvo Operacional \n Aquisições de AƟvo Operacional – Projetos \n Compra para Consumo AdministraƟvo e AƟvo Não Operacional \n Aquisição de Fretes \n Aquisição de Energia Eletrica – Processo ProduƟvo e Processo AdministraƟvo \n Aquisição de Serviços ligados à operação da empresa \n Aquisição de Serviços que NÃO estão ligados à operação da empresa \n \n \nIVA - Pedido de Compra para Industrialização  \nIndustrialização é a compra do material que será manufaturado, ou que vai passar por \num processo de produção. \nNota: Consulte o espelho, e ou, formulário de compra encaminhado pelo fornecedor, \nquais os impostos estão destacados para que o IVA seja determinado corretamente. \n \n* I1, I3 e I4 – Apenas no caso do seu Fornecedor ser beneﬁciado e não houver incidência \nde PIS/Coﬁns. \n \nIVA - Pedido de Compra para Comercialização \nComercialização é a compra de produto para revenda, sem modiﬁcação das \ncaracterísƟcas do item. \nNota: Consulte o espelho, e ou, formulário de compra encaminhado pelo fornecedor, \nquais os impostos estão destacados para que o IVA seja determinado corretamente. \n \n \nIVA - Pedido de Compra de AƟvo Operacional – Operação \nCompra de AƟvos que dão direito à recuperação do ICMS (CIAP). \nEx: AƟvos ligados a produção, máquinas, equipamentos, cilindros, etc. \nOperação: São os aƟvos ligados ao processo produƟvo, e ou, aƟvidade ﬁm, onde \nrecupera o imposto (CIAP) no momento do recebimento da nota ﬁscal de compra. \n \n \n \n \nIVA - Pedido de Compra de AƟvo Operacional - Projeto \nCompra de AƟvos que dão direito à recuperação do ICMS (CIAP). \nEx: AƟvos ligados a produção, máquinas, equipamentos, cilindros, etc. \nProjeto: São os ativos ligados ao processo produtivo, os quais são adquiridos para \nProjeto em Andamento. Nesse caso o crédito (CIAP) somente iniciará após a \nconclusão/encerramento do projeto. \n \nNota: A aquisição de Ativo para uso na Operação, e ou para utilização em Projeto, ambos \nrecuperam os impostos (CIAP). A diferença é que a compra para Projeto, inicia-se o \ncrédito somente após a conclusão/encerramento do projeto, quanto que para uso na \noperação, o credito inicia-se imediatamente. \n \nIVA - Pedido de Consumo AdministraƟvo e AƟvo Não Operacional \nConsumo AdministraƟvo – refere-se a compra de materiais para uso ou consumo com \nuƟlização nos processos que não estão relacionados à produção. \nEx: Material de escritório, material de limpeza em geral, ferramentas e etc. \nAƟvos AdministraƟvo não operacionais, refere-se a aquisição de bens que serão \naƟvados, mas não tem relação direta com a produção.  \nEx: Equipamentos para o escritório administraƟvo, mesas, cadeiras, etc. \n \n \nNeste caso a empresa não se apropria de nenhum imposto destacado nas notas ﬁscais, \nporém é necessário idenƟﬁcar como a nota será emiƟda pelo Fornecedor para receber \ncorretamento no sistema. \nImpostos que podem constar no documento ﬁscal e não garantem direito a crédito: \n- ICMS - Caso destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- ICMS ST - Caso destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- IPI - Caso Destacado na NFe do Fornecedor é custo para a empresa, sem direito a \ncrédito. \n- PIS/Coﬁns - Sem direito a crédito. \n- DIFAL - Cálculo efetuado pela empresa nas suas aquisições. \n \nIVA - Pedido de Consumo AdministraƟvo e AƟvo Não Operacional \nCompra de material para uƟlização nos processos que não estão relacionados à \nprodução. Aquisição de AƟvos, que serão aƟvados mas não tem relação direta com a \nprodução.  \nEx: Equipamentos para o escritório administraƟvo, mesas, cadeiras, etc. \n \n \nIVA - Pedido nas Operações de Frete \nAquisição de Serviço de Frete para várias modalidades de operações na empresa. \nExistem vários IVA’s para operação de FRETE, e a determinação do correto código a ser \nuƟlizado está ligado a operação que este frete está ligado diretamente. \nAbaixo temos a lista dos IVA´s de Frete criados, para as nossas operações e situações: \n \n \n \nIVA - Pedido nas Operações de Energia \nAquisição de Serviço de Energia nas operações industrial e consumo administraƟvo. \n \nOs IVA’s para aquisição de Energia Elétrica são disƟntos para a energia consumida na \nárea ProduƟva, pois consƟtuem direito ao crédito de ICMS e Pis/Coﬁns, enquanto para \nConsumo na área administraƟva, são levados para despesa, sem direito a crédito dos \nimpostos.  \nLogo, nos pedidos de Energia Elétrica é importante ﬁcar atento para indicação correta \ndo IVA com crédito de ICMS, apenas quando associado ao item ligado a produção e \nrespeitando os percentuais do laudo. Assim, precisamos incluir 2 (duas) linhas nos \npedidos, com os itens e valores corretos de cada operação. \n \nIVA - Pedido de Serviços que estão ligados à operação da empresa.  \nEx. Assistência Tecnica, Instalação, Vaporização, Serviços de Engenharia etc, quando \ndirecionados ao processo fabril. \n \n \n \nIVA - Pedido de Serviços que NÃO estão ligados à operação da empresa \nEx. Consultorias, Auditorias, Inspeções, etc. \n \nO código IVA YF também será uƟlizado: Para o Fornecedor optante do Simples Nacional \n(Microempresa). \n \nNota: as Contribuições de PIS/Coﬁns na maioria dos casos não é destacado em NFe \nimpressa (DANFE) mas está dentro do preço da mercadoria e destacado no documento \neletrônico que é o .XML \n \nNotas: \nSeu Fornecedor é Simples Nacional (Microempresa)? \nConsulte pelo CNPJ do seu fornecedor no site da Receita clicando Simples Nacional \n \n \n \nÉ importante consultar via, espelho, e ou, formulário de compra encaminhado pelo \nfornecedor, quais os impostos estão destacados, para que seja indicado corretamente, \ne a escolha do IVA seja determinado de acordo. \nICMS é o imposto sobre Circulação de Mercadorias, e de Prestações de Serviços de \nTransporte Interestadual e Intermunicipal e de Comunicação. É um imposto de \ncompetência estadual \nIPI (Imposto sobre Produtos Industrializados), incide sobre os produtos da indústria \nnacional , ou na importação de produtos estrangeiros no desembaraço aduaneiro. É um \nimposto de competência Federal, e as alíquotas cobradas, variam de acordo com o \nproduto. \nIcms Substituição Tributária (ST) do ICMS é o regime pelo qual a responsabilidade pelo \nimposto devido em relação às operações ou prestações de serviços é atribuída a outro \ncontribuinte. A atribuição de responsabilidade dar-se-á em relação a mercadorias, bens \nou serviços previstos em lei de cada Estado. \nImportação é o processo comercial e fiscal que consiste em trazer um bem, que pode \nser um produto ou um serviço, do exterior para o país de referência. \n \n \nSeu fornecedor é beneficiado e não há incidência do PIS/Cofins? \nNão haverá incidência das contribuições para o PIS/COFINS sobre as receitas \ndecorrentes das seguintes operações: \na)    exportação de mercadorias para o exterior; \nb)    prestação de serviços para pessoa física ou jurídica domiciliada no exterior, cujo \npagamento represente ingresso de divisas (Lei 10.865/2004); \nc)    vendas a empresas comercial exportadora com o fim específico de exportação. \n \nEsse ativo é destinado para uso na operação ou para um projeto? \nOperação: São os ativos ligados ao processo produtivo, e ou, atividade fim, onde \nrecupera o imposto (CIAP) no momento do recebimento da nota fiscal de compra. \nProjeto: São os ativos ligados ao processo produtivo, os quais são adquiridos para \nProjeto em Andamento. Nesse caso o crédito (CIAP) somente iniciará após a \nconclusão/encerramento do projeto. \nNota: A aquisição de Ativo para uso na Operação, e ou para utilização em Projeto, ambos \nrecuperam os impostos (CIAP). A diferença é que a compra para Projeto, inicia-se o \ncrédito somente após a conclusão/encerramento do projeto, quanto que para uso na \noperação, o credito inicia-se imediatamente. \n \n \n \n \n \n \n \n \n"
}